
/* Class = "NSPanel"; title = "Notes"; ObjectID = "5"; */
"Notes" = "Notizen";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "Text";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "Fixiert";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "Kreis";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "Rechteck";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "Hervorhebung";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "Unterstreichung";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "Durchstreichen";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "Linie";
